const regionCoordinates = {
    "강남구": { lng: 127.02761, lat: 37.49794 },
    "강동구": { lng: 127.1465, lat: 37.5302 },
    "강북구": { lng: 127.0256, lat: 37.6396 },
    "강서구": { lng: 126.8495, lat: 37.5509 },
    "관악구": { lng: 126.9514, lat: 37.4784 },
    "광진구": { lng: 127.0823, lat: 37.5384 },
    "구로구": { lng: 126.889, lat: 37.4955 },
    "금천구": { lng: 126.9002, lat: 37.4569 },
    "노원구": { lng: 127.0774, lat: 37.6544 },
    "동대문구": { lng: 127.0395, lat: 37.5744 },
    "동작구": { lng: 126.9532, lat: 37.5124 },
    "마포구": { lng: 126.9084, lat: 37.5647 },
    "서대문구": { lng: 126.9368, lat: 37.5795 },
  };
  
  export default regionCoordinates;
  